/* Localized versions of Info.plist keys */

CFBundleName = "Data di creazione";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Data di creazione versione 1.2, Copyright 2005 Carte Blanche Conseil.";